Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.home.meta_description
source: KnotQ is a local-first desktop planning workspace where structured notes become tasks, deadlines, reminders, and calendar events.
ar: KnotQ مساحة عمل تخطيط محلية أولاً حيث تصبح الملاحظات المنظمة مهام وآجال نهائية وتذكيرات وأحداث تقويم.
cs: KnotQ je místně první desktopový plánovací pracovní prostor, kde se strukturované poznámky stávají úkoly, termíny, připomenutí a událostmi kalendáře.
da: KnotQ er et lokalt-først skrivebordsplanarbejdsområde, hvor strukturerede noter bliver opgaver, deadlines, påmindelser og kalenderhændelser.
de: KnotQ ist ein lokal-first Desktop Planungs-Workspace, bei dem strukturierte Notizen zu Aufgaben, Fristen, Erinnerungen und Kalenderereignissen werden.
el: Το KnotQ είναι ένας τοπικός χώρος εργασίας σχεδιασμού επιτραπέζιου υπολογιστή όπου δομημένες σημειώσεις γίνονται εργασίες, προθεσμίες, υπενθυμίσεις και γεγονότα ημερολογίου.
es: KnotQ es un espacio de trabajo de planificación local-first donde las notas estructuradas se convierten en tareas, fechas límite, recordatorios y eventos de calendario.
fi: KnotQ on paikallisen ensimmäisen pöytäkoneen suunnittelutyötila, jossa strukturoidut muistiinpanot tulevat tehtäviksi, määräpäiviksi, muistutuksiksi ja kalenterin tapahtumiksi.
fr: KnotQ est un espace de travail de planification de bureau d'abord local où les notes structurées deviennent des tâches, des délais, des rappels et des événements de calendrier.
he: KnotQ היא מרחב עבודה תכנון מקומי קדם שלו מסמכים מובנים הופכים משימות, דדליינים, תזכורות ופריטי לוח שנה.
hi: KnotQ एक स्थानीय-प्रथम डेस्कटॉप योजना वर्कस्पेस है जहां संरचित नोट्स कार्य, समय सीमा, रिमाइंडर, और कैलेंडर इवेंट बन जाते हैं।
hu: A KnotQ egy helyi-elsõ asztali tervezési munkahely, ahol strukturált jegyzetekbõl feladatok, határidõk, emlékeztetõk és naptári események válnak.
id: KnotQ adalah ruang kerja perencanaan desktop lokal-pertama di mana catatan terstruktur menjadi tugas, tenggat waktu, pengingat, dan acara kalender.
it: KnotQ è uno spazio di lavoro di pianificazione local-first dove le note strutturate diventano compiti, scadenze, promemoria e eventi del calendario.
ja: KnotQはローカルファースト デスクトップ計画ワークスペースで、構造化されたメモはタスク、期限、リマインダー、カレンダーイベントになります。
ko: KnotQ는 구조화된 노트가 작업, 기한, 알림 및 캘린더 이벤트로 변환되는 로컬 우선 데스크톱 계획 워크스페이스입니다.
ms: KnotQ adalah ruang kerja perencanaan desktop lokal-pertama di mana catatan terstruktur menjadi tugas, tenggat waktu, pengingat, dan acara kalender.
nb: KnotQ er en lokalt-først-skrivebordsplanleggingsarbeitsflate der strukturerte notater blir oppgaver, frister, påminnelser og kalenderhendelser.
nl: KnotQ is een desktop-planningswerkruimte die eerst lokaal werkt, waar gestructureerde notities taken, deadlines, herinneringen en agendagebeurtenissen worden.
pl: KnotQ to lokalnie-pierwszy obszar roboczy planowania pulpitu, w którym strukturyzowane notatki stają się zadaniami, terminami, przypomnieniami i zdarzeniami kalendarza.
pt_br: KnotQ é um workspace de planejamento local primeiro onde notas estruturadas se tornam tarefas, prazos, lembretes e eventos de calendário.
pt_pt: O KnotQ é uma área de trabalho de planejamento de desktop local-first onde notas estruturadas se tornam tarefas, prazos, lembretes e eventos de calendário.
ro: KnotQ este un spațiu de lucru de planificare desktop local-first, unde notele structurate devin sarcini, termene limită, mementouri și evenimente de calendar.
ru: KnotQ — это локально-первое рабочее пространство для планирования, где структурированные заметки становятся задачами, сроками, напоминаниями и событиями календаря.
sk: KnotQ je pracovný priestor plánovania s miestnym prioritou, kde sa štruktúrované poznámky stávajú úlohami, termínmi, pripomienkami a položkami kalendára.
sv: KnotQ är ett lokalt först skrivbordsplaneringsarbetsutrymme där strukturerade anteckningar blir uppgifter, deadlines, påminnelser och kalenderhändelser.
th: KnotQ เป็นพื้นที่ทำงานการวางแผนที่เป็นเครื่องหมายแรกท้องถิ่นซึ่งหมายเหตุที่มีโครงสร้างกลายเป็นงาน เส้นตาย การเตือน และเหตุการณ์ปฏิทิน
tr: KnotQ, yapılandırılmış notların görevler, son tarihler, hatırlatıcılar ve takvim etkinlikleri haline geldiği yerel-ilk bir masaüstü planlama çalışma alanıdır.
uk: KnotQ — це локальний робочий простір планування, де структуровані нотатки стають завданнями, крайніми термінами, нагадуваннями та подіями календаря.
vi: KnotQ là một không gian làm việc lên kế hoạch cục bộ-trước tiên nơi các ghi chú có cấu trúc trở thành tác vụ, hạn chót, nhắc nhở và sự kiện lịch.
zh_hans: KnotQ 是一个本地优先的桌面规划工作区，其中结构化笔记变成任务、截止日期、提醒和日历事件。
zh_hant: KnotQ 是一個本機優先的桌面規劃工作區，其中結構化筆記變成任務、截止日期、提醒和日曆事件。

# web.home.meta_title
source: KnotQ — Reminders, assignments, events, and plans in one workspace
ar: KnotQ — التذكيرات والمهام والأحداث والخطط في مساحة عمل واحدة
cs: KnotQ — Připomenutí, úkoly, události a plány v jednom pracovním prostoru
da: KnotQ — Påmindelser, opgaver, begivenheder og planer på ét arbejdsområde
de: KnotQ — Erinnerungen, Aufgaben, Ereignisse und Pläne in einem Workspace
el: KnotQ — Υπενθυμίσεις, αναθέσεις, γεγονότα και σχέδια σε έναν χώρο εργασίας
es: KnotQ — Recordatorios, asignaciones, eventos y planes en un espacio de trabajo
fi: KnotQ — Muistutukset, tehtävät, tapahtumat ja suunnitelmat yhdessä työtilassa
fr: KnotQ — Rappels, tâches, événements et plans dans un espace de travail
he: KnotQ — תזכורות, הקצאות, אירועים ותוכניות במרחב עבודה אחד
hi: KnotQ — एक वर्कस्पेस में रिमाइंडर, असाइनमेंट, इवेंट, और योजनाएं
hu: KnotQ — Emlékeztetõk, feladatok, események és tervek egy munkahelyen
id: KnotQ — Pengingat, penugasan, acara, dan rencana dalam satu ruang kerja
it: KnotQ — Promemoria, compiti, eventi e piani in un workspace
ja: KnotQ — リマインダー、課題、イベント、計画を1つのワークスペースで
ko: KnotQ — 알림, 할당, 이벤트 및 계획이 한 워크스페이스에 통합됨
ms: KnotQ — Pengingat, penugasan, acara, dan rencana dalam satu ruang kerja
nb: KnotQ — Påminnelser, oppgaver, begivenheter og planer på ett sted
nl: KnotQ — Herinneringen, taken, evenementen en plannen in één werkruimte
pl: KnotQ — Przypomnienia, przypisania, zdarzenia i plany w jednym obszarze roboczym
pt_br: KnotQ — Lembretes, atribuições, eventos e planos em um workspace
pt_pt: KnotQ — Lembretes, atribuições, eventos e planos numa área de trabalho
ro: KnotQ — Mementouri, sarcini, evenimente și planuri într-un spațiu de lucru
ru: KnotQ — напоминания, задания, события и планы в одном рабочем пространстве
sk: KnotQ — Pripomienky, úlohy, udalosti a plány v jednom pracovnom priestore
sv: KnotQ — Påminnelser, uppdrag, händelser och planer i ett arbetsutrymme
th: KnotQ — การเตือน งาน เหตุการณ์ และแผนในพื้นที่ทำงานเดียว
tr: KnotQ — Bir çalışma alanında hatırlatıcılar, ödevler, etkinlikler ve planlar
uk: KnotQ — Нагадування, завдання, события та плани в одному робочому просторі
vi: KnotQ — Nhắc nhở, bài tập, sự kiện và kế hoạch trong một không gian làm việc
zh_hans: KnotQ — 提醒、分配、事件和计划在一个工作区中
zh_hant: KnotQ — 在一個工作區中提醒、指派、事件和計劃

# web.home.pitch.eyebrow
source: Why KnotQ
ar: لماذا KnotQ
cs: Proč KnotQ
da: Hvorfor KnotQ
de: Warum KnotQ
el: Γιατί KnotQ
es: Por qué KnotQ
fi: Miksi KnotQ
fr: Pourquoi KnotQ
he: למה KnotQ
hi: KnotQ क्यों
hu: Miért KnotQ
id: Mengapa KnotQ
it: Perché KnotQ
ja: KnotQを選ぶ理由
ko: 왜 KnotQ인가
ms: Mengapa KnotQ
nb: Hvorfor KnotQ
nl: Waarom KnotQ
pl: Dlaczego KnotQ
pt_br: Por que KnotQ
pt_pt: Por que KnotQ
ro: De ce KnotQ
ru: Почему KnotQ
sk: Prečo KnotQ
sv: Varför KnotQ
th: ทำไมถึง KnotQ
tr: Neden KnotQ
uk: Чому KnotQ
vi: Tại sao KnotQ
zh_hans: 为什么选择 KnotQ
zh_hant: 為什麼選擇 KnotQ

# web.home.pitch.tile1_body
source: Plans from every scheme, plus your Google Calendar, in a single week view.
ar: خطط من كل خطة، بالإضافة إلى Google Calendar، في عرض أسبوع واحد.
cs: Plány ze všech schémat plus váš Kalendář Google v jednom pohledu na týden.
da: Planer fra ethvert skema plus din Google Calendar i en enkelt ugevisning.
de: Pläne aus jedem Scheme, plus Ihr Google Calendar, in einer einzigen Wochenansicht.
el: Σχέδια από κάθε σχέδιο, συν το Google Calendar, σε μια μόνο προβολή εβδομάδας.
es: Planes de cada esquema, más tu Google Calendar, en una única vista semanal.
fi: Suunnitelmat jokaisesta kaavioista sekä Google Calendari, yhdessä viikon näkymässä.
fr: Plans de chaque schéma, plus votre Google Calendrier, dans une seule vue hebdomadaire.
he: תוכניות מכל סכמה, בתוספת Google Calendar שלך, בתצוגה שבועית יחידה.
hi: हर योजना से योजनाएं, साथ ही आपका Google कैलेंडर, एक सप्ताह के दृश्य में।
hu: Tervek minden sémáról, valamint az Ön Google Naptáráról, egyetlen heti nézetben.
id: Rencana dari setiap skema, plus Google Calendar Anda, dalam tampilan minggu tunggal.
it: Piani da ogni schema, più il tuo Google Calendar, in una singola visualizzazione settimanale.
ja: すべてのスキームからの計画、およびGoogle Calendarを、1つの週表示に統合します。
ko: 모든 스킴의 계획과 Google Calendar가 한 주간 보기에 표시됩니다.
ms: Rencana dari setiap skema, ditambah Kalender Google Anda, dalam satu tampilan mingguan.
nb: Planer fra hvert skjema, pluss Google Calendar-en din, i en enkelt ukeoversikt.
nl: Plannen uit elk schema, plus je Google Calendar, in één weekweergave.
pl: Plany z każdego schematu, plus Twój Google Calendar, w jednym widoku tygodniowym.
pt_br: Planos de cada esquema, além de seu Google Calendar, em uma única visualização de semana.
pt_pt: Planos de cada esquema, mais o seu Google Calendar, numa única vista semanal.
ro: Planuri din fiecare schemă, plus Google Calendar, într-o singură vizualizare săptămânală.
ru: Планы из каждой схемы плюс ваш Google Календарь в едином еженедельном просмотре.
sk: Plány z každej schémy a váš Kalendár Google v jednom týždennom pohľade.
sv: Planer från varje schema, plus din Google Calendar, i en enda veckoöversikt.
th: แผนจากทุกโครงการ บวกกับ Google Calendar ของคุณ ในมุมมองสัปดาห์เดียว
tr: Her şemadan planlar, artı Google Takvim'iniz, tek bir hafta görünümünde.
uk: Плани з кожної схеми, плюс ваш Google Календар, в одному тижневому представленні.
vi: Kế hoạch từ mọi lược đồ, cộng với Lịch Google của bạn, trong một chế độ xem tuần.
zh_hans: 来自每个方案的计划加上您的 Google Calendar，在一个周视图中。
zh_hant: 來自每個規劃方案的計劃，加上您的 Google Calendar，在單個周視圖中。

# web.home.pitch.tile1_title
source: One calendar for everything
ar: تقويم واحد لكل شيء
cs: Jeden kalendář pro všechno
da: Én kalender til alt
de: Ein Kalender für alles
el: Ένα ημερολόγιο για τα πάντα
es: Un calendario para todo
fi: Yksi kalenteri kaikkeen
fr: Un calendrier pour tout
he: לוח שנה אחד עבור הכל
hi: सब कुछ के लिए एक कैलेंडर
hu: Egy naptár mindenhez
id: Satu kalender untuk semuanya
it: Un calendario per tutto
ja: すべてのカレンダー
ko: 모든 항목을 위한 하나의 캘린더
ms: Satu kalender untuk semuanya
nb: Én kalender for alt
nl: Één agenda voor alles
pl: Jeden kalendarz na wszystko
pt_br: Um calendário para tudo
pt_pt: Um calendário para tudo
ro: Un calendar pentru totul
ru: Один календарь для всего
sk: Jeden kalendár na všetko
sv: En kalender för allt
th: ปฏิทินหนึ่งเรื่องสำหรับทุกสิ่ง
tr: Her Şey İçin Bir Takvim
uk: Один календар для всього
vi: Một lịch cho mọi thứ
zh_hans: 一个日历用于所有事项
zh_hant: 一個日曆用於所有內容

# web.home.pitch.tile2_body
source: Drop a reminder, due date, or event onto any line as you write — no separate forms or fields.
ar: اسحب تذكيرًا أو تاريخ استحقاق أو حدثًا على أي سطر أثناء الكتابة — بدون نماذج أو حقول منفصلة.
cs: Poklesněte připomenutí, splatné datum nebo událost na jakýkoli řádek při psaní — žádné samostatné formuláře nebo pole.
da: Slip en påmindelse, forfaldsdato eller begivenhed på en hvilken som helst linje, når du skriver — ingen separate formularer eller felter.
de: Legen Sie eine Erinnerung, ein Fälligkeitsdatum oder ein Ereignis auf eine beliebige Zeile, während Sie schreiben — kein separates Formular oder Felder.
el: Ρίξτε μια υπενθύμιση, ημερομηνία λήξης ή γεγονός σε οποιαδήποτε γραμμή καθώς γράφετε — χωρίς ξεχωριστές φόρμες ή πεδία.
es: Coloca un recordatorio, fecha de vencimiento, o evento en cualquier línea mientras escribes — sin formularios ni campos separados.
fi: Pudota muistutus, eräpäivä tai tapahtuma mihin tahansa riviin kirjoittaessasi — ei erillisiä lomakkeita tai kenttiä.
fr: Déposez un rappel, une date d'échéance ou un événement sur n'importe quelle ligne au moment de l'écriture — sans formulaires ni champs séparés.
he: זרוק תזכורת, מועד קובע או אירוע לכל שורה כשאתה כותב — ללא טפסים נפרדים או שדות.
hi: जैसे ही आप लिखते हैं, किसी भी पंक्ति पर रिमाइंडर, समय सीमा, या इवेंट ड्रॉप करें — कोई अलग फॉर्म या फ़ील्ड नहीं।
hu: Tegyen le egy emlékeztetõt, határidõt vagy eseményt bármelyik sorra, ahogy írunk — nincs külön forma vagy mezzõ.
id: Jatuhkan pengingat, tanggal jatuh tempo, atau acara ke baris mana pun saat Anda menulis — tidak ada formulir atau bidang terpisah.
it: Rilascia un promemoria, una scadenza o un evento su qualsiasi riga mentre scrivi — nessun modulo o campo separato.
ja: メモを書くときに、任意の行にリマインダー、期限、またはイベントをドロップします — 別のフォームやフィールドはありません。
ko: 작성하면서 알림, 기한 또는 이벤트를 모든 줄에 놓으세요 — 별도의 양식이나 필드가 필요 없습니다.
ms: Lepaskan pengingat, tanggal jatuh tempo, atau acara ke baris apa pun saat Anda menulis — tidak ada formulir atau bidang terpisah.
nb: Slipp en påminnelse, forfallsdato eller begivenhet på en hvilken som helst linje når du skriver – ingen separate skjemaer eller felt.
nl: Zet een herinnering, vervaldatum of evenement op elke regel terwijl je schrijft — geen aparte formulieren of velden.
pl: Upuść przypomnienie, termin lub zdarzenie w dowolną linię podczas pisania — brak odrębnych formularzy ani pól.
pt_br: Solte um lembrete, data de vencimento ou evento em qualquer linha enquanto escreve — sem formulários ou campos separados.
pt_pt: Coloque um lembrete, data de vencimento ou evento em qualquer linha conforme escreve — sem formulários ou campos separados.
ro: Plasați un memento, o dată scadență sau un eveniment pe orice linie pe măsură ce scrieți — fără forme sau câmpuri separate.
ru: Поместите напоминание, дату срока или событие на любую строку при написании — без отдельных форм или полей.
sk: Vrhnite pripomienku, termín alebo udalosť na akýkoľvek riadok počas písania — bez oddelených formulárov alebo polí.
sv: Släpp en påminnelse, deadline eller händelse på vilken rad som helst när du skriver — inga separata formulär eller fält.
th: วางการเตือน วันเสร็จสิ้น หรือเหตุการณ์ลงในบรรทัดใด ๆ ขณะเขียน — ไม่มีแบบฟอร์มหรือเขตข้อมูลแยกต่างหาก
tr: Yazarken herhangi bir satıra hatırlatıcı, vade tarihi veya etkinlik bırakın — ayrı form veya alan yok.
uk: Скиньте нагадування, дату виконання або подію на будь-який рядок, коли ви пишете — без окремих форм або полів.
vi: Thả nhắc nhở, ngày đến hạn hoặc sự kiện vào bất kỳ dòng nào khi bạn viết — không có các mẫu hoặc trường riêng biệt.
zh_hans: 在编写时将提醒、截止日期或事件放在任何行上 — 没有单独的表单或字段。
zh_hant: 在您編寫時將提醒、到期日期或事件放在任何行上 — 沒有單獨的表單或欄位。

# web.home.pitch.tile2_title
source: Schedule right in your notes
ar: جدول مباشرة في ملاحظاتك
cs: Plánujte přímo v poznámkách
da: Planér direkte i dine noter
de: Zeitplan direkt in Ihren Notizen
el: Προγραμματίστε ακριβώς στις σημειώσεις σας
es: Programa directamente en tus notas
fi: Ajoita suoraan muistiinpanossasi
fr: Planifiez directement dans vos notes
he: לוח זמנים ישירות בהערות שלך
hi: अपने नोट्स में सही शेड्यूल करें
hu: Ütemezés közvetlenül a jegyzeteiben
id: Jadwal langsung di catatan Anda
it: Pianifica direttamente nelle tue note
ja: メモ内で右にスケジュール
ko: 노트에서 바로 일정 관리하기
ms: Jadwalkan langsung di catatan Anda
nb: Planlegg rett i notatene dine
nl: Plan direct in je notities
pl: Harmonogramuj prosto w swoich notatkach
pt_br: Agende diretamente em suas notas
pt_pt: Agende diretamente nas suas notas
ro: Programare direct în notele dvs.
ru: Планируйте прямо в своих заметках
sk: Naplánujte si priamo v poznámkach
sv: Schema direkt i dina anteckningar
th: กำหนดตารางเวลาในบันทึกของคุณ
tr: Notlarınızda Doğrudan Planlayın
uk: Розклад прямо в ваших нотатках
vi: Lên lịch ngay trong ghi chú của bạn
zh_hans: 直接在笔记中安排日程
zh_hant: 直接在您的筆記中排程

# web.home.pitch.tile3_body
source: Local-first plain files that work fully offline. No account required.
ar: ملفات عادية محلية أولاً تعمل بالكامل بدون اتصال. لا حساب مطلوب.
cs: Místně první prosté soubory, které fungují zcela offline. Není vyžadován účet.
da: Lokalt-først almindelige filer, der fungerer helt offline. Ingen konto nødvendig.
de: Lokal-first einfache Dateien, die vollständig offline funktionieren. Kein Konto erforderlich.
el: Τοπικά αρχεία που λειτουργούν πλήρως χωρίς σύνδεση. Δεν απαιτείται λογαριασμός.
es: Archivos simple local-first que funcionan completamente sin conexión. Sin cuenta requerida.
fi: Paikallis-ensin tavallisia tiedostoja, jotka toimivat täysin offline-tilassa. Ei tiliä vaaditaan.
fr: Fichiers simples d'abord locaux qui fonctionnent entièrement hors ligne. Aucun compte requis.
he: קבצים פשוטים מקומיים קדם שעובדים במלואן ללא חיבור. אין חשבון נדרש.
hi: स्थानीय-प्रथम सादे फ़ाइलें जो पूरी तरह से ऑफलाइन काम करती हैं। कोई खाता आवश्यक नहीं है।
hu: Helyi-elsõ egyszerû fájlok, amelyek teljesen offline működnek. Nincs szükség fiókra.
id: File biasa lokal-pertama yang berfungsi sepenuhnya offline. Tidak ada akun yang diperlukan.
it: File semplici local-first che funzionano completamente offline. Nessun account richiesto.
ja: ローカルファースト プレーンファイルが完全にオフラインで機能します。アカウントは必要ありません。
ko: 로컬 우선 일반 파일로 완전히 오프라인에서 작동합니다. 계정이 필요 없습니다.
ms: File biasa lokal-pertama yang bekerja sepenuhnya secara offline. Tidak ada akun yang diperlukan.
nb: Lokalt-først enkle filer som fungerer helt offline. Ingen konto påkrevd.
nl: Bestanden die eerst lokaal werken en volledig offline werken. Geen account vereist.
pl: Lokalnie-pierwsze zwykłe pliki, które działają w pełni offline. Nie jest wymagane konto.
pt_br: Arquivos simples locais primeiro que funcionam completamente offline. Nenhuma conta necessária.
pt_pt: Ficheiros de texto local-first que funcionam totalmente offline. Nenhuma conta necessária.
ro: Fișiere simple local-first care funcționează complet offline. Nicio cont necesară.
ru: Локально-первые простые файлы, которые полностью работают в автономном режиме. Учётная запись не требуется.
sk: Miestne jednoduché súbory, ktoré fungujú úplne offline. Žiadne konto nie je požadované.
sv: Lokalt första vanliga filer som fungerar helt offline. Inget konto krävs.
th: ไฟล์ธรรมดาที่เป็นเครื่องหมายแรกท้องถิ่นที่ทำงานออฟไลน์อย่างเต็มรูปแบบ ไม่ต้องมีบัญชี
tr: Tamamen çevrimdışı çalışan yerel-ilk düz dosyalar. Hesap gerekli değil.
uk: Локальні звичайні файли, які повністю працюють в автономному режимі. Облік не потрібен.
vi: Tệp đơn giản cục bộ-trước tiên hoạt động hoàn toàn ngoại tuyến. Không cần tài khoản.
zh_hans: 本地优先的纯文本文件，完全脱机工作。无需账户。
zh_hant: 本機優先的純文字檔案，完全離線運作。不需要帳戶。

# web.home.pitch.tile3_title
source: Yours, and offline
ar: لك وبدون اتصال
cs: Váš a offline
da: Dine, og offline
de: Ihrs und offline
el: Δική σας και χωρίς σύνδεση
es: Tuyo, y sin conexión
fi: Sinun ja offline
fr: Le vôtre, et hors ligne
he: שלך וללא חיבור
hi: आपका, और ऑफलाइन
hu: Az Ön, offline
id: Milik Anda, dan offline
it: Tuo, e offline
ja: あなたのもの、そしてオフライン
ko: 사용자의 것이고 오프라인
ms: Milik Anda, dan offline
nb: Dine og offline
nl: Van jou en offline
pl: Twoje i offline
pt_br: Seu e offline
pt_pt: Seu e offline
ro: Al dvs., și offline
ru: Ваши и в автономном режиме
sk: Vaše a offline
sv: Dina, och offline
th: ของคุณ และแบบออฟไลน์
tr: Sizin ve Çevrimdışı
uk: Вашу й в автономному режимі
vi: Của bạn, và ngoại tuyến
zh_hans: 您的，并离线
zh_hant: 您的，且離線

# web.home.pitch.tile4_body
source: Work from a clean Daily Queue — unfinished tasks carry forward so nothing slips through.
ar: العمل من صف يومي نظيف — تنتقل المهام غير المكتملة للأمام حتى لا يسقط شيء من خلالك.
cs: Pracujte z čisté denní fronty — nedokončené úkoly se přenášejí tak, aby nic neuniklo.
da: Arbejd fra en ren Daglig Kø — ufuldstændige opgaver overføres, så intet glider forbi.
de: Arbeiten Sie von einer sauberen Daily Queue — unvollständige Aufgaben werden weitergegeben, sodass nichts übersehen wird.
el: Δουλέψτε από μια καθαρή Ημερήσια Ουρά — οι ατελείς εργασίες μεταφέρονται προς τα εμπρός, ώστε τίποτα να μην ξεγλιτρήσει.
es: Trabaja desde una cola diaria limpia — las tareas sin terminar se transfieren para que nada se escape.
fi: Työ puhtaasta päivittäisestä jonosta — keskeneräiset tehtävät siirtyvät eteenpäin, joten mitään ei pääse livahtamaan läpi.
fr: Travaillez à partir d'une file d'attente quotidienne propre — les tâches inachevées se reportent donc rien ne se glisse.
he: עבוד מתור יומי נקי — משימות שלא בוצעו קדימה כדי שום דבר לא מחליק דרך.
hi: एक स्वच्छ दैनिक कतार से काम करें — अधूरे कार्य आगे बढ़ते हैं ताकि कुछ भी न छूटे।
hu: Tiszta Napi sorból dolgozzon — a befejezetlen feladatok továbbmegyenek, így semmi sem csúszik el.
id: Bekerja dari Antrean Harian yang bersih — tugas yang belum selesai dibawa maju sehingga tidak ada yang terlewat.
it: Lavora da una coda giornaliera pulita — i compiti non finiti si trasportano in avanti in modo che nulla scivoli attraverso.
ja: クリーンなDaily Queueから作業します — 完了していないタスクが進み、何も漏れません。
ko: 깨끗한 일일 큐에서 작업하세요 — 미완료 작업이 계속되므로 아무것도 놓치지 않습니다.
ms: Kerja dari Antrian Harian yang bersih — tugas yang belum selesai dibawa maju sehingga tidak ada yang terlewatkan.
nb: Arbeid fra en ren Daily Queue – ufullstendige oppgaver tas med videre slik at ingenting glir gjennom.
nl: Werk vanuit een schone Daily Queue — onvoltooide taken gaan door zodat niets tussen wal en schip valt.
pl: Pracuj z czystą Kolejką dzienną — niedokończone zadania przenoszą się dalej, aby nic nie przesunęło się.
pt_br: Trabalhe a partir de uma Fila Diária limpa — tarefas inacabadas seguem em frente para que nada escape.
pt_pt: Trabalhe a partir de uma Fila Diária limpa — tarefas inacabadas transitam para que nada escorregue.
ro: Lucrați dintr-o Coadă de zi curată — sarcinile neterminate se duc mai departe, deci nimic nu se strecoară prin.
ru: Работайте из чистой ежедневной очереди — незавершённые задачи переносятся вперёд, чтобы ничего не проскользнуло.
sk: Pracuj z čistej dennému fronte — nedokončené úlohy sa prenesú dopredu, takže nič neprekročí.
sv: Arbeta från en ren Daily Queue — ofullständiga uppgifter överförs framåt så ingenting glider igenom.
th: ทำงานจากคิวรายวันที่สะอาด — งานที่ไม่เสร็จจะส่งต่อไปเพื่อไม่ให้มีอะไรลำลัง
tr: Temiz bir Günlük Kuyruktan çalışın — tamamlanmamış görevler iletilir, böylece hiçbir şey unutulmuyor.
uk: Робота з чистої щоденної черги — незавершені завдання переходять вперед, щоб нічого не змовилось.
vi: Làm việc từ Hàng đợi Hàng ngày sạch — các tác vụ chưa hoàn thành được chuyển tiếp để không có gì bị bỏ qua.
zh_hans: 从干净的日常队列中工作 — 未完成的任务会继续，所以没有任何遗漏。
zh_hant: 從乾淨的每日隊列工作 — 未完成的任務會結轉，這樣就不會有任何遺漏。

# web.home.pitch.tile4_title
source: A fresh start each day
ar: بداية جديدة كل يوم
cs: Nový začátek každý den
da: En frisk start hver dag
de: Ein neuer Start jeden Tag
el: Μια φρέσκια αρχή κάθε ημέρα
es: Un nuevo comienzo cada día
fi: Raikas alku joka päivä
fr: Un nouveau départ chaque jour
he: התחלה טרייה כל יום
hi: हर दिन एक नई शुरुआत
hu: Friss kezdet minden nap
id: Awal yang segar setiap hari
it: Un inizio fresco ogni giorno
ja: 毎日新しいスタート
ko: 매일 새로운 시작
ms: Awal yang segar setiap hari
nb: En frisk start hver dag
nl: Een schone start elke dag
pl: Świeży start każdego dnia
pt_br: Um recomeço fresco cada dia
pt_pt: Um novo início cada dia
ro: Un nou început în fiecare zi
ru: Свежее начало каждый день
sk: Čistý štart každý deň
sv: En ny början varje dag
th: การเริ่มต้นใหม่สดใหม่ทุกวัน
tr: Her Gün Yeni Bir Başlangıç
uk: Свіжий старт кожного дня
vi: Một khởi đầu mới mỗi ngày
zh_hans: 每天有新的开始
zh_hant: 每天新開始
